<section class="page-section hide-on-mobile">
<h2 class="section-title page-title--2 page-title">
Как происходит инкассация денежной наличности?</h2>
<ol class="process-steps--wide process-steps clearfix">
	<li>
	<p>
		 Подача заявки на инкассацию денежной наличности
	</p>
 </li>
	<li>
	<p>
		 Передача инкассаторских пакетов с наличностью специализированной компании
	</p>
 </li>
	<li>
	<p>
		 Доставка инкассаторских пакетов с наличностью в офис Банка
	</p>
 </li>
	<li>
	<p>
		 Вскрытие инкассаторских пакетов с наличностью, пересчет и зачисление средств на расчетный счет
	</p>
 </li>
</ol>
 </section>