<section class="page-section"> <article class="content-area clearfix">
<div class="content-area_text">
	<p>
		 АКБ «Трансстройбанк» (АО) предлагает своим клиентам воспользоваться следующими банковским гарантиями:
	</p>
	<p>
		 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; тендерная - Банк гарантирует обязательства клиента-принципала по выполнению условий, определенных в Предложениях, проводимых различными организациями тендеров и конкурсов;
	</p>
	<p>
		 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; выполнение обязательств по контракту - Банк гарантирует обязательства клиента-принципала перед его партнерами-контрагентами по выполнению условий заключенных контрактов и договоров (поставки, подряда и т.п.);
	</p>
	<p>
		 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; любые виды банковских гарантий в пользу таможенных органов (таможенные гарантии), в том числе для обеспечения обязательств по своевременной оплате таможенных платежей или для отсрочки таможенных платежей,
	</p>
	<p>
		 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; банковская гарантия уплаты акцизов;
	</p>
	<p>
		 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; банковская гарантия своевременного и надлежащего использования акцизных марок для маркировки табачной продукции;
	</p>
	<p>
		 • &nbsp; &nbsp; &nbsp; <a href="#spoiler-4164">и иными видами гарантий.</a>
	</p>
	<p>
	</p>
	<p>
		 Предоставление банковских гарантий осуществляется при наличии обеспечения. Рассматриваются различные категории обеспечения в виде залога движимого и недвижимого имущества, производственного и торгового оборудования, недвижимости, ценных бумаг, товара в обороте, гарантии первоклассных банков, поручительства третьих лиц и т.д.
	</p>
 <a href="#guarantee" class="button" data-fancybox="">Оформить заявку</a>
</div>
 </article> </section>