<section class="page-section">
<p>
	 Банк осуществляет следующие операции с ценными бумагами, допущенными кредитной организацией, выполняющей функции центрального контрагента, в качестве актива для проведения операций прямого и обратного РЕПО, или входящими в ломбардный список Банка России:
</p>
<ul>
	<li>операции по&nbsp;покупке, продаже ценных бумаг; </li>
	<li>операции РЕПО;</li>
</ul>
<p>
	 Наши контакты:
</p>
<p>
	 Тел: <nobr>+7 (495) 786-37-73</nobr>
</p>
<p>
 <nobr>E-mail</nobr>: <a href="mailto:bonds@tsbnk.ru">bonds@tsbnk.ru</a>
</p>
 </section>