<?

$MESS["EXCHANGE_RATES"]='Курсы обмена валют';
$MESS["DATA_FOR"]='данные на';
$MESS["EXCHANGE_RATES_INFO_1"]='Курсы обмена валют каждого отдельного офиса Банка могут отличаться от представленных на сайте.';
$MESS["EXCHANGE_RATES_INFO_2"]='Перед обращением в Офис Банка рекомендуется уточнить информацию о текущих значениях курсов. Контакты Офисов Вы можете найти в разделе сайта "Офисы и Банкоматы".';
$MESS["CURRENCY_CONVERTER"]='Конвертер валют';
$MESS["CURRENCY"]='Валюта';
$MESS["PURCHASE"]='Покупка';
$MESS["SALE"]='Продажа';
$MESS["CBRF"]='ЦБ РФ';
$MESS["CURS_COUNT_1"] = "курс указан для 100 японских иен";
$MESS["CURS_COUNT_2"] = "курс указан для 10 китайских юаней";
$MESS["CURS_MSK_MESSAGE_WARN"] = "Уважаемые клиенты! Обращаем внимание, что указанные курсы валют действуют в Головном офисе Банка по адресу: г.Москва, ул.Дубининская, д.94. Для уточнения актуальной информации по курсам обмена валют в других офисах Банка, перейдите в раздел <a href='/chastnym-klientam/konvertor-valyut/'>Операции с валютой</a>";
$MESS["CURS_ALL_CITY_MESSAGE_WARN"] = "Уважаемые клиенты! Обращаем внимание, что курсы валют в каждом отдельном офисе могут отличаться от представленных на данной странице. Для уточнения информации перейдите в раздел <a href='/chastnym-klientam/konvertor-valyut/'>Операции с валютой</a>";
$MESS["CURS_NOT_OFFER"] = "Курсы, опубликованные на сайте Банка, не являются публичной офертой";
?>