<section class="page-section">
    <article class="content-area clearfix">
<div>
    <span style="vertical-align: middle; font: bold 32px/60px Arial; color: #000;">Таможенная карта МИР</span>
	<?/*?><a href="http://www.customcard.ru" style="text-decoration: none;" target="_blank" rel="nofollow"> <img src="/local/templates/.default/img/tamozhennaja-karta.png" style="vertical-align: middle;" alt="Таможенная карта"> <span style="vertical-align: middle; font: bold 32px/60px Arial; color: #000;">Таможенная карта МИР</span> </a><?*/?>
</div>
<br>
<div class="content-area_text">
	<p>
        Таможенная карта МИР выпускается на сотрудников компании, осуществляющих таможенные платежи компании. Карта является инструментом для доступа к специальному счету компании в Трансстройбанке, с которого осуществляется перечисление денежных средств на Единый лицевой счет (ЕЛС) в таможенных органах.
	</p>
    <p>
        Таможенная карта МИР выпускается без физического носителя (виртуальная карта). Реквизиты карты, которые используются для проведения удаленных таможенных платежей через платежный сервис <a href="https://customs.cpretail.ru/login">КП Ритейл в Личном кабинете</a>, предоставляются через Интернет-банк компании.
    </p>
    <p>
        <a href="https://cpretail.ru">КП Ритейл</a> является партнером Платежной системы «МИР» и зарегистрирован в Федеральной Таможенной службе России в качестве оператора таможенных платежей.
    </p>
	<p>
        Таможенная карта МИР – это:
	</p>
	<ul>
		<li>уплата таможенных платежей в момент таможенного оформления товаров (отсутствие авансирования);</li>
		<li>возможность выпуска нескольких карт к одному банковскому счету;</li>
		<li>возможность уплаты таможенных платежей 24 часа в сутки 7 дней в неделю;</li>
		<li>уплата таможенных платежей с разбивкой по кодам бюджетной классификации;</li>
        <li>sms информирование о проведенных платежах:</li>
		<li>доступ в архив совершенных операций, отправка отчета на e-mail.</li>
	</ul>
</div>
</article>
</section>