<section class="page-section">
    <article class="content-area clearfix">
        <div class="content-area_text">
			<p>
				Трансстройбанк успешно работает на&nbsp;банковском рынке с&nbsp;1994 года. За&nbsp;годы своей работы наш Банк преодолел безудержную инфляцию и&nbsp;резкую смену правил деятельности, дефолт и&nbsp;массовые банкротства.
			</p>
			<p>
				 Мы&nbsp;зарекомендовали себя как стабильный и&nbsp;надежный работодатель.
			</p>
			<p>
				 Наш коллектив&nbsp;— дружная и&nbsp;профессиональная команда.
			</p>
			<p>
				 Работа в&nbsp;Трансстройбанке&nbsp;— это:
			</p>
			<ul class="spisok">
				<li>Уверенность в&nbsp;завтрашнем дне </li>
				<li>Профессионализм команды </li>
				<li>Достойная заработная плата</li>
				<li>Карьерное и&nbsp;профессиональное развитие</li>
			</ul>
			<p>
				Мы&nbsp;ценим в&nbsp;наших сотрудниках:
			</p>
			<ul class="spisok">
				<li>Компетентность </li>
				<li>Клиентоориентированность </li>
				<li>Нацеленность на&nbsp;результат </li>
				<li>Совершенствование</li>
			</ul>
			<p>
				Наши ценности:
			</p>
			<ul class="spisok">
				<li>Мы&nbsp;ориентированы на&nbsp;Клиента </li>
				<li>Мы&nbsp;одна команда </li>
				<li>Мы&nbsp;взвешиваем и&nbsp;понимаем риски </li>
				<li>Мы&nbsp;ответственны </li>
				<li>Мы&nbsp;уважаем друг друга </li>
				<li>Мы&nbsp;стремимся к&nbsp;совершенствованию</li>
			</ul>
			<p>
				Каждый сотрудник ценен для нас.
			</p>
			<p>
				 Присоединяйтесь к&nbsp;нашей команде и&nbsp;нашим идеям, для достижения более амбициозных целей.
			</p>
			<p>
				 Ваши резюме Вы&nbsp;можете прислать по&nbsp;адресу: <a href="mailto:kadry@tsbnk.ru">kadry@tsbnk.ru</a>
			</p>
		</div>
	</article>
</section>