<section class="page-section">
<p>Мы специализируемся  в области финансового и возвратного лизинга на территории РФ и оказывает  следующие услуги:</p>
<ul>
  <li>лизинг  транспортной техники;</li>
  <li>лизинг  строительной техники;</li>
  <li>лизинг  оборудования;</li>
  <li>лизинг  недвижимости.</li> 
</ul>
<p>
  Лизинг - это один из наиболее эффективных на сегодняшний день финансовых  инструментов, предоставляющих предпринимателям и организациям возможность  получить в пользование, а в последующем и в собственность современное  оборудование, повысить конкурентоспособность выпускаемой продукции,  оптимизировать налоговые издержки.</p>
  <p><strong>
    Общие условия лизинга:</strong></p>
<ul>
  <li>сумма - от  50 000 долларов США (общая стоимость сделки);</li>
  <li>срок - от 1  года до 4 лет;</li>
  <li>первоначальный  взнос - от 20%.</li>
</ul>
<p>
  По Вашему заказу мы приобретем у выбранного Вами поставщика любое необходимое  оборудование и предоставим его Вам в пользование, исходя из Ваших  индивидуальных потребностей и возможностей.</p>
  <p>Каждая сделка рассматривается  индивидуально, что позволяет нам, учитывая пожелания клиента, разрабатывать  наиболее подходящие для него схемы лизингового финансирования. Наша компания  готова оказать содействие клиентам в составлении бизнес-плана проекта. По  желанию клиента мы самостоятельно осуществляем поиск поставщика предмета  лизинга и согласуем с ним условия поставки.</p>
  <p>Мы сделаем вам достойное  предложение!</p>

</section>