<style>
    .special_p {
        margin-bottom: 25px;
    }
</style>
<div class="v21-section v21-section--border">
	<h2 class="v21-h3">Страхование вкладов</h2>
	<div class="v21-deposit-insurance" style="margin-bottom: 15px;">
 <img alt="Страхование вкладов" src="/local/templates/v21_template_home/img/v21_v21-deposit-insurance.png" class="v21-deposit-insurance__image">
		<div class="v21-deposit-insurance__text v21-content">
			<p class="special_p">
				 Трансстройбанк предлагает вам&nbsp;разместить свободные денежные средства во&nbsp;вклад (депозит) на&nbsp;выгодных условиях!
			</p>
			<p class="special_p">
				 Банковский вклад является классическим способом сохранения, приумножения и&nbsp;защиты ваших денежных средств. Храня денежные средства дома, вы&nbsp;рискуете потерять все&nbsp;сбережения не&nbsp;только от&nbsp;противоправных действий третьих лиц, но&nbsp;также от&nbsp;воздействия инфляции. Благодаря многолетнему опыту работу на&nbsp;банковском рынке, АКБ&nbsp;«Трансстройбанк» (АО) гарантирует сохранность и&nbsp;накопление ваших сбережений!
			</p>
			<p class="special_p">
				 Стоит обратить внимание, что&nbsp;вы&nbsp;можете оформить доверенность, в&nbsp;случае, если&nbsp;вы&nbsp;хотите доверить распоряжение банковским вкладом третьим лицам. Для&nbsp;этого необходимо ваше присутствие и&nbsp;присутствие доверенного лица.
			</p>
		</div>
		 <!-- /.v21-deposit-insurance__text -->
	</div>
	 <!-- /.v21-deposit-insurance -->
	<div>
		<p class="special_p">
			 15 февраля 2005 года на заседании Комитета банковского надзора Банка России было принято решение о вынесении положительного заключения о соответствии АКБ «Трансстройбанк» (АО) требованиям к участию в системе страхования вкладов. Банк включен в реестр банков участников <a href="https://www.asv.org.ru/banks">системы обязательного страхования вкладов</a> с регистрационным номером 659 от 17 февраля 2005 года и ему выдано Государственной корпорацией Агентство по страхованию вкладов соответствующее <a href="https://www.transstroybank.ru/upload/iblock/25b/img6.jpg">Свидетельство</a>.
		</p>
		<p class="special_p">
			 Основная задача системы обязательного страхования банковских вкладов – защита прав и законных интересов вкладчиков, размещающих денежные средства во вкладах и на счетах в российских банках на территории Российской Федерации.
		</p>
		<p class="special_p">
			 Система обязательного страхования банковских вкладов является специальной государственной программой, реализуемой в соответствии с Федеральным законом <a href="https://www.asv.org.ru/documents">№ 177-ФЗ от 23 декабря 2003 года «О страховании вкладов в банках Российской Федерации»</a>. Вклады считаются застрахованными со дня включения банка в реестр банков - участников системы. Для страхования вкладов вкладчику не требуется заключения какого-либо договора с банком, страхование вкладов осуществляется в соответствии с Федеральным законом.
		</p>
		<p class="special_p">
			 В соответствии с Федеральным законом № 177-ФЗ от 23 декабря 2003 года «О страховании вкладов в банках Российской Федерации»подлежат страхованию вклады (в том числе вклады, удостоверенные сберегательными сертификатами) в порядке, размерах и на условиях, которые установлены главой 2 Федерального закона №177-ФЗ от 23 декабря 2003 года «О страховании вкладов в банках Российской Федерации», за исключением денежных средств, указанных в части 2 статьи 5 Федерального закона № 177-ФЗ от 23 декабря 2003 года «О страховании вкладов в банках Российской Федерации».
		</p>
		<p class="special_p">
			 Не являются застрахованными денежные средства:
		</p>
		<ul>
			<li>размещенные на банковских счетах (во вкладах) адвокатов, нотариусов и иных лиц, если такие банковские счета (вклады) открыты для осуществления предусмотренной федеральным законом профессиональной деятельности;</li>
			<li>размещенные в банковские вклады, внесение которых удостоверено депозитными сертификатами;</li>
			<li>переданные банкам в доверительное управление;</li>
			<li>размещенные во вклады в находящихся за пределами территории Российской Федерации филиалах банков Российской Федерации;</li>
			<li>являющиеся электронными денежными средствами;</li>
			<li>размещенные на номинальных счетах, за исключением отдельных номинальных счетов, которые открываются опекунам или попечителям и бенефициарами по которым являются подопечные, залоговых счетах и счетах эскроу, если иное не установлено Федеральным законом;</li>
			<li>размещенные в субординированные депозиты;</li>
			<li>размещенные юридическими лицами или в их пользу, за исключением денежных средств:</li>
			<ul type="disc">
				<li>размещенных указанными в статье 5.1 Федерального закона "О страховании вкладов в банках Российской Федерации"&nbsp;юридическими лицами или в их пользу;</li>
				<li>размещенных на специальных счетах (специальных депозитах), предназначенных для формирования и использования средств фонда капитального ремонта общего имущества в многоквартирном доме, открытого в соответствии с требованиями Жилищного кодекса Российской Федерации (далее - специальный счет (специальный депозит), предназначенный для формирования и использования средств фонда капитального ремонта общего имущества в многоквартирном доме);</li>
			</ul>
			<li>размещенные на публичных депозитных счетах;</li>
			<li>размещенные иностранными агентами (за исключением физических лиц, в том числе индивидуальных предпринимателей), сведения о которых содержатся в реестре иностранных агентов, ведение которого осуществляется в соответствии с Федеральным законом от 14 июля 2022 года N 255-ФЗ "О контроле за деятельностью лиц, находящихся под иностранным влиянием", или в их пользу.<br>
 </li>
		</ul>
		<p class="special_p">
			 Право вкладчика на получение возмещения по вкладам возникает со дня наступления страхового случая.
		</p>
		<p class="special_p">
			 Дополнительная информация:
		</p>
		<p class="special_p">
			 Подробная информация о вкладах, подлежащих страхованию в соответствии с Федеральным законом 177-ФЗ от 23 декабря 2003 года «О страховании вкладов в банках Российской Федерации», о размере возмещения по вкладам, описание порядка обращения вкладчика в Агентство по страхованию вкладов с требованием о выплате возмещения по вкладам и порядка выплаты возмещения по вкладам, а также информация о праве вкладчика на получение оставшейся после выплаты возмещения части вклада в соответствии с Федеральным законом «О несостоятельности (банкротстве)» имеется на сайте Агентство по страхованию вкладов <a href="https://www.asv.org.ru/">http://www.asv.org.ru</a>.
		</p>
		<ul>
			<li><a href="https://www.asv.org.ru/about/insurance">порядок и размер получения возмещения по вкладам</a> в соответствии с Федеральным законом «О страховании вкладов в банках Российской Федерации»;</li>
			<li> <a href="https://www.asv.org.ru/support/">вопросы и ответы на наиболее часто задаваемые вопросы о системе страхования вкладов;</a></li>
			<li> <a href="https://www.asv.org.ru/agency/contacts/">Контакты, реквизиты, адрес Агентства по страхованию вкладов</a></li>
		</ul>
		<p class="special_p">
			 Разъяснение вопросов, связанных с действием системы страхования вкладов, вы можете получить по телефону +7 (495) 786-37-73. Ответственный сотрудник – Тальвик И.А.
		</p>
	</div>
</div>
<!-- /.v21-section -->