<div class="v21-footnote-block">
<p>
Операции и услуги, не включенные в настоящие Тарифы, тарифицируются в соответствии с «Тарифами комиссионного вознаграждения за расчетно-кассовое обслуживание счетов юридических лиц (за исключением кредитных организаций), индивидуальных предпринимателей и физических лиц, занимающихся в установленном законодательством российской федерации порядке частной практикой, в АКБ «Трансстройбанк» (АО) в г. Москва» или с «Тарифами комиссионного вознаграждения за расчетно-кассовое обслуживание счетов юридических лиц (за исключением кредитных организаций), индивидуальных предпринимателей и физических лиц, занимающихся в установленном законодательством российской федерации порядке частной практикой, в АКБ «Трансстройбанк» (АО) в гг. Липецк, Калининград, Казань, Пермь, Нижний Новгород, Туапсе».
</p>
<p>
Тарифы распространяются при условии открытия первого расчетного счета в АКБ «Трансстройбанк» (АО) в валюте CNY. При открытии второго и последующих счетов, применяются базовые тарифы комиссионного вознаграждения за расчетно-кассовое обслуживание по расчетным счетам юридических лиц (за исключением кредитных организаций), индивидуальных предпринимателей и физических лиц, занимающихся в установленном порядке частной практикой, в АКБ «Трансстройбанк» (АО).
АКБ «Трансстройбанк» (АО) оставляет за собой право изменить условия настоящих Тарифов в любой день периода действия Акции.
</p>
</div>
