<p>
	 1. Настоящие Правила продажи монет из драгоценных металлов дистанционным способом (далее – Правила) регулируют правоотношения между АКБ «Трансстройбанк» (АО) (далее – Банк) и физическими лицами при приобретении физическими лицами у Банка монет из драгоценных металлов через сайт Банка <a href="http://coins.tsbnk.ru/">www.coins.tsbnk.ru</a> в информационно-телекоммуникационной сети «Интернет».
</p>
<p>
	 2. Если иное не следует из контекста, нижеприведенные термины имеют следующие значения:
</p>
<p>
	 «Продавец» или «Банк» – Акционерный коммерческий банк Трансстройбанк (Акционерное общество) (сокращенное наименование АКБ «Трансстройбанк» (АО)), Генеральная лицензия на осуществление банковских операций №2807, выданная Банком России, местонахождение: 115093, г. Москва, ул. Дубининская, д. 94;
</p>
<p>
	 «Покупатель» – гражданин, имеющий намерение заказать или приобрести либо заказывающий, приобретающий или использующий Товары исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности;
</p>
<p>
	 «Продажа товаров дистанционным способом» – продажа товаров по договору розничной купли-продажи, заключаемому на основании ознакомления покупателя с предложенным продавцом описанием товара, содержащимся в каталогах, проспектах, буклетах либо представленным на фотоснимках или с использованием сетей почтовой связи, сетей электросвязи, в том числе информационно-телекоммуникационной сети «Интернет», а также сетей связи для трансляции телеканалов и (или) радиоканалов, или иными способами, исключающими возможность непосредственного ознакомления покупателя с товаром либо образцом товара при заключении такого договора;
</p>
<p>
	 &nbsp;«Сайт» – сайт Банка <a href="http://www.tsbnk.ru/">www.tsbnk.ru</a>
	в информационно-телекоммуникационной сети «Интернет»;
</p>
<p>
	 «Товар» – монеты из драгоценных металлов, предложенные Банком к продаже посредством размещения соответствующей информации о них на Сайте;
</p>
<p>
	 «Заказ» – оформленное Покупателем на Сайте сообщение Продавцу о намерении приобрести Товар.
</p>
<p>
	 3. Продавец и Покупатель гарантируют, что обладают необходимой право- и дееспособностью, а также всеми правами и полномочиями, необходимыми и достаточными для заключения и исполнения договора розничной купли-продажи Товара.
</p>
<p>
	 4. Заказывая Товары через Сайт, Покупатель безоговорочно принимает и соглашается с настоящими Правилами.
</p>
<p>
	 5. Договор розничной купли – продажи Товара считается заключенным с момента оформления Заказа на Сайте. Право собственности на Товар переходит от Продавца к Покупателю с момента полной оплаты и получения Товара Покупателем.
</p>
<p>
	 6. Продавец должен обеспечивать конфиденциальность персональных данных о Покупателе в соответствии с законодательством Российской Федерации в области персональных данных.
</p>
<p>
	 Выражая намерения заключить договор розничной купли-продажи Товара, Покупатель дает свое согласие Банку на автоматизированную и неавтоматизированную обработку (сбор, систематизацию, хранение, накопление, уточнение (обновление, изменение), использование, блокирование, обезличивание, уничтожение, распространение (в том числе передачу, трансграничную передачу) с передачей как по внутренней сети Банка, так и с передачей по сетям связи общего пользования (Интернет), а также на совершение иных действий, в соответствии с законодательством Российской Федерации персональных данных Покупателя:
</p>
<p>
</p>
<ul>
	<li>фамилия, имя, отчество (при наличии), в том числе прежние;<br>
 </li>
	<li>дата рождения;<br>
 </li>
	<li>место рождения;<br>
 </li>
	<li>пол;<br>
 </li>
	<li>гражданство;<br>
 </li>
	<li>паспортные данные или данные иного документа, удостоверяющего личность (серия, номер, дата выдачи, наименование органа, выдавшего документ, код подразделения (если имеется));&nbsp;<br>
 </li>
	<li>ИНН;<br>
 </li>
	<li>место жительства (регистрации) или места пребывания;<br>
 </li>
	<li>адрес доставки, телефон для связи с Покупателем;<br>
 </li>
	<li>адрес электронной почты.<br>
 </li>
</ul>
<p>
</p>
<p>
	 Согласие на обработку персональных данных предоставляется в целях заключения и исполнения договора розничной купли-продажи Товара, а также в целях проведения исследований, направленных на улучшение качества предоставляемых услуг и Товаров, в том числе для проведения маркетинговых программ и исследований, статистических исследований.
</p>
<p>
	 Банку также предоставлено право на получение информации и документов от третьих лиц для осуществления проверки достоверности и полноты информации о Покупателе.
</p>
<p>
	 Обработка персональных данных осуществляется с применением следующих основных способов: фиксирование, составление перечней на бумажном и электронном носителе, запись на электронные носители, хранение бумажных и электронных носителей, содержащих персональные данные, а также иные способы обработки.
</p>
<p>
	 Согласие может быть отозвано Покупателем путем направления соответствующего уведомления Банку.
</p>
<p>
	 Продавец, помимо прочего, имеет право на передачу персональных данных Покупателя специализированной службе связи, почте России, транспортным компаниям или иными лицами с целью доставки Покупателю Товара и приема от Покупателя денежных средств за Товар.
</p>
<p>
	 7. Покупатель обязуется до момента оформления Заказа ознакомиться с содержанием и условиями, установленными в Правилах, а также с иными условиями, указанными на Сайте, в том числе с ценами на Товар.
</p>
<p>
	 8. До момента заключения договора розничной купли-продажи Товара Покупатель должен предоставить Банку копии документа, удостоверяющего личность, и иных документов, необходимых для идентификации Покупателя в соответствии с требованиями законодательства Российской Федерации.
</p>
<p>
	 9. ОФОРМЛЕНИЕ ЗАКАЗА
</p>
<p>
	 9.1. Заказ оформляется Покупателем посредством заполнения электронной формы Заказа на Сайте.
</p>
<p>
	 9.2. При оформлении Заказа через Сайт Покупатель заполняет электронную форму Заказа и отправляет сформированный Заказ Продавцу путем подтверждения Заказа в электронной форме.
</p>
<p>
	 9.3. Подтверждение Покупателем Заказа Продавцу означает ознакомление и согласие Покупателя с Правилами.
</p>
<p>
	 9.4. Покупатель имеет право изменить Заказ до передачи Продавцом заказанного Товара специализированной службе связи, почте России, транспортной компании или иным лицами для доставки Покупателю, путём уведомления об этом Продавца по телефону или электронной почте. Заказ считается измененным после подтверждения Продавцом изменения Заказа.
</p>
<p>
	 9.5. В случае возникновения у Покупателя дополнительных вопросов, касающихся свойств и характеристик Товара, условий доставки, возврата, обмена товара и т. п., перед оформлением Заказа, Покупатель должен обратиться к Продавцу по телефону или электронной почте для получения необходимой дополнительной информации. Отсутствие таких запросов свидетельствует о достаточности имеющейся у Покупателя информации для заключения договора розничной купли-продажи Товара.
</p>
<p>
	 10. ДОСТАВКА ТОВАРА
</p>
<p>
	 10.1. Доставка товара осуществляется Продавцом или специализированной службой связи, почтой России, транспортными компаниями или иными лицами. Покупатель вправе лично получить Товар по адресу Продавца, указанному в п. 12.5 настоящих Правил.
</p>
<p>
	 Способ получения Товара выбирается Покупателем при оформлении Заказа.
</p>
<p>
	 10.2. Доставка Товара осуществляется по адресу Покупателя, указанному им при оформлении Заказа.
</p>
<p>
	 10.3. Оплата Покупателем доставки Товара осуществляется одновременно с оплатой Товара.
</p>
<p>
	 10.4. В случае отказа Покупателя от Товара Покупатель обязуется оплатить стоимость доставки Товара.
</p>
<p>
	 10.5. При получении Товара Покупатель проверяет соответствие доставленного Товара условиям Заказа, в том числе комплектность, внешний вид, сохранность пломб, фабричных ярлыков.
</p>
<p>
	 Приемка Товара подтверждается подписью Покупателя на бланке сопроводительного документа. Отсутствие претензий Покупателя при получении им Товара подтверждает надлежащее исполнение Продавцом своих обязательств по договору розничной купли-продажи Товара.
</p>
<p>
	 10.6. Доставка осуществляется автомобильным или иным видом транспорта, в зависимости от места доставки.
</p>
<p>
	 10.7.Срок и стоимость доставки определяются при оформлении Заказа в зависимости от места доставки.
</p>
<p>
	 11. ОПЛАТА ТОВАРА
</p>
<p>
	 11.1. Цены на Товар определяются Продавцом и указываются на Сайте.
</p>
<p>
	 11.2. Покупатель может заказать только тот Товар, который есть в наличии у Продавца в момент оформления Заказа.
</p>
<p>
	 11.3. Оплата Товара Покупателем производится в рублях, в безналичном порядке посредством использования электронного средства платежа (платежной карты). Оплата осуществляется либо через Сайт при оформлении Заказа, либо через POS-терминал при получении доставленного Товара. Выбор способа оплаты определяется при оформлении Заказа.
</p>
<p>
	 11.4. Доставка товара за границы московского региона (город Москва и город Зеленоград)
</p>
<p>
	 осуществляется на условиях полной предоплаты Покупателем Заказа при его оформлении.
</p>
<p>
	 11.5. Заказанные Товары вручаются лично Покупателю.
</p>
<p>
	 12. ВОЗВРАТ ТОВАРА
</p>
<p>
	 12.1. Покупатель вправе отказаться от товара в любое время до его передачи, а после передачи товара - в течение 7 дней.
</p>
<p>
	 12.2. Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. Отсутствие у Покупателя указанного документа не лишает его возможности ссылаться на другие доказательства приобретения Товара у Продавца.
</p>
<p>
	 12.3. Покупатель не вправе отказаться от Товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный Товар может быть использован исключительно Покупателем.
</p>
<p>
	 12.4. При отказе Покупателя от Товара Продавец должен возвратить ему сумму, уплаченную Покупателем в соответствии с договором розничной купли-продажи Товара, за исключением расходов Продавца на доставку от Покупателя возвращенного Товара, не позднее чем через 10 дней с даты предъявления Покупателем соответствующего требования.
</p>
<p>
	 12.5. Товар может быть возвращен по адресу Продавца: 115093, г. Москва, ул. Дубининская, д. 94., в рабочие дни с 9:00 до 18:00 по московскому времени.
</p>
<p>
	 12.6. При возврате Покупателем Товара надлежащего качества составляются накладная или акт о возврате Товара, на основании которых Покупатель возвращает Продавцу Товар. Отказ или уклонение Продавца от составления накладной или акта не лишают Покупателя права требовать возврата Товара и (или) возврата суммы, уплаченной Покупателем в соответствии с договором розничной купли-продажи Товара. Срок возврата денежных средств – 10 дней со дня передачи Продавцу возвращаемого Товара и предоставления Покупателем соответствующего письменного требования (заявления).
</p>
<p>
	 12.7. При возврате Товара надлежащего качества Покупателю возвращается стоимость Товара, уплаченная им Продавцу за исключением стоимости доставки Товара Покупателю. Расходы Покупателя по возврату Продавцу Товара надлежащего качества Продавцом не возмещаются.
</p>
<p>
	 12.8. В случае возврата Товара надлежащего качества, Продавец принимает Товар при соблюдении Покупателем следующих условий:
</p>
<p>
	 12.8.1. При возврате Покупателем Товара, Покупатель должен оформить и предоставить Продавцу Заявление о возврате Товара, в котором должно быть указано:
</p>
<ul>
	<li>полное фирменное наименование Продавца;<br>
 </li>
	<li>фамилия, имя, отчество Покупателя, адрес, контактный телефон;<br>
 </li>
	<li>сведения по Товару и его оплате;<br>
 </li>
	<li>дата передачи Товара Покупателю и возврата его Продавцу;<br>
 </li>
	<li>сумма, подлежащая возврату; платежные реквизиты Покупателя.<br>
 </li>
</ul>
<p>
	 12.8.2. Возврат Товара надлежащего качества возможен если:
</p>
<p>
</p>
<ul>
	<li>товар не был в употреблении, сохранен его товарный вид (оригинальная упаковка (без повреждений), фабричные ярлыки, пломбы, бирки и т. п.);</li>
	<li>сохранены потребительские свойства Товара;<br>
 </li>
	<li>наличие документов на Товар, подтверждающих факт приобретения возвращаемого Товара у Продавца (кассовый, товарный чек, почтовая квитанция либо иной документ подтверждающий факт покупки товара у Продавца).</li>
</ul>
<p>
</p>
<p>
	 12.9. При несоблюдении вышеизложенных условий Продавец вправе отказать в возврате Товара.
</p>
<p>
	 12.10. Покупатель, которому продан товар ненадлежащего качества, если это не было оговорено Продавцом, вправе по своему выбору потребовать:
</p>
<p>
</p>
<ul>
	<li>безвозмездного устранения недостатков Товара или возмещения расходов на их исправление Покупателем или третьим лицом;<br>
 </li>
	<li>соразмерного уменьшения покупной цены;<br>
 </li>
	<li>замены на Товар аналогичной марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены. При этом в отношении технически сложных и дорогостоящих товаров эти требования Покупателя подлежат удовлетворению в случае обнаружения существенных недостатков.<br>
 </li>
</ul>
<p>
	 Покупатель вместо предъявления указанных требований вправе отказаться от исполнения договора розничной купли-продажи Товара и потребовать возврата уплаченной за Товар суммы. По требованию Продавца и за его счет Покупатель должен возвратить товар с недостатками.
</p>
<p>
	 Покупатель вправе также потребовать полного возмещения убытков, причиненных ему вследствие продажи товара ненадлежащего качества. Убытки возмещаются в сроки, установленные <a target="_blank" href="consultantplus://offline/ref=150FB95207D3E621A716AF52D67B8D84CA23D0EB5FABC4BA37402CA25CC880E327A23104s569N">законом</a>
	Российской Федерации «О защите прав потребителей» для удовлетворения соответствующих требований покупателя.
</p>
<p>
	 12.11. Возврат денежных средств за Товар, возвращенный Покупателем Продавцу, производится в безналичном порядке по указанным в заявлении Покупателем реквизитам.
</p>
<p>
	 Возврат денежных средств за Товары и услуги, оплаченные безналичным путем, не может быть осуществлен наличными денежными средствами.
</p>
<p>
	 13. Правоотношения между Покупателем и Продавцом регулируются законодательством Российской Федерации.
</p>
<p>
	 14. Настоящие Правила являются неотъемлемой частью договора розничной купли-продажи Товара.
</p>
<p>
	 15. Предложение о заключении договора розничной купли-продажи Товара действует без ограничения срока.
</p>
<p>
	 16. Срок службы, срок годности и гарантийный срок не установлен.
</p>
<p>
	 17. Продавец вправе передать Товар, который ранее находился в собственности третьих лиц.
</p>