<h2><b>Самовывоз</b>&nbsp;<br>
 </h2>
<p>
	 &nbsp;&nbsp;&nbsp;Самовывоз заказа осуществляется бесплатно, при наличии выбранных Вами монет в&nbsp;пунктах самовывоза*.&nbsp;
</p>
<p>
	 В офисах Москвы принимаются карты оплаты, кроме&nbsp;инвестиционных монет РФ,&nbsp;иностранных государств и некоторых памятных монет РФ.
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<th width="150">
		<p align="center">
			 Город
		</p>
	</th>
	<th width="650">
		<p align="center">
			 Адрес
		</p>
	</th>
</tr>
<tr>
	<td>
		<p align="center">
 <b>Москва</b>
		</p>
	</td>
	<td>
 <b> </b>
		<p align="center">
 <b>
			г. Москва,&nbsp;ул. Дубининская, д.&nbsp;94&nbsp;(Головной офис) до 17 часов по будням</b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Москва
		</p>
	</td>
	<td>
		<p align="center">
			 г. Москва, Вознесенский пер., д. 7 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Казань
		</p>
	</td>
	<td>
		<p align="center">
			 г. Казань, ул. Карла Маркса, д. 59
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Калининград
		</p>
	</td>
	<td>
		<p align="center">
			 г. Калининград, ул. Театральная, д. 36-40
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Липецк
		</p>
	</td>
	<td>
		<p align="center">
			 г. Липецк, ул.Гагарина, д.35
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Нижний Новгород
		</p>
	</td>
	<td>
		<p align="center">
			 г. Нижний Новгород, ул. Студеная, д. 5
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Пермь
		</p>
	</td>
	<td>
		<p align="center">
			 г. Пермь, ул. Тимирязева, 24а
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Санкт-Петербург
		</p>
	</td>
	<td>
		<p align="center">
			 г. Санкт-Петербург, ул. Почтамтская, д.4, лит.А
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Санкт-Петербург
		</p>
	</td>
	<td>
		<p align="center">
			 г. Санкт-Петербург, 2-я линия Васильевского острова, д. 61/30, лит. А
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Туапсе
		</p>
	</td>
	<td>
		<p align="center">
			 г. Туапсе, ул. Октябрьской Революции, 7
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p>
 <b> </b>
</p>
<p>
	 *Информацию о наличии монет в пункте самовывоза, а также о стоимости доставки Вы можете уточнить у менеджера Банка по телефону <b>8-800-505-04-76</b> или по e-mail: <a href="mailto:coins@tsbnk.ru">coins@tsbnk.ru</a><b><br>
 </b>
</p>
<h3> <b>Доставка по Московской области и регионам РФ</b></h3>
<p>
	 Точная стоимость доставки рассчитывается при оформлении заказа и зависит от местонахождения населённого пункта, а также веса и стоимости заказа.
</p>
 При необходимости, Вы можете предварительно уточнить стоимость, связавшись с менеджером Банка по телефону <b>8-800-505-04-76</b> или по e-mail: <a href="mailto:coins@tsbnk.ru">coins@tsbnk.ru</a>