<section class="page-section">
<p>Успешная работа Трансстройбанка на&nbsp;межбанковском рынке на&nbsp;протяжении многих лет, основанная на&nbsp;консервативной политике в&nbsp;области межбанковского кредитования, позиционирует банк как устойчивого и&nbsp;надежного партнера с&nbsp;хорошей деловой репутацией.</p>
<p>При выборе контрагента уделяется внимание не&nbsp;величине <nobr>банка-партнера</nobr>, а&nbsp;его готовности работать на&nbsp;взаимовыгодных условиях.</p>
<p>На&nbsp;межбанковском рынке Трансстройбанк проводит операции по&nbsp;размещению и&nbsp;привлечению денежных средств в&nbsp;рублях РФ, долларах США и&nbsp;ЕВРО. Межбанковские кредиты предоставляются в&nbsp;пределах открытых лимитов на&nbsp;<nobr>банки-контрагенты</nobr></p>
<p>Наши контакты:</p>
<p>Тел: <nobr>+7 (495) 786-37-74</nobr>;</p>
<p>Факс: <nobr>+7 (495) 786-37-70</nobr>. </p>
<p><nobr>E-mail</nobr>: <a href="mailto:bonds@tsbnk.ru">bonds@tsbnk.ru</a></p>
</section>
